import React from 'react'

const Confidentiality = () => {
  return (
        <div>
            <div>Конфиденциальность</div>
            <div>
                <h3>1. ОБЩИЕ ПОЛОЖЕНИЯ</h3>
                <p>1.1. Настоящая Политика обработки персональных данных
(далее — Политика, Документ) основана и составлена в соответствии и во
исполнение требований Федерального закона Российской Федерации «О персональных
данных» № 152-ФЗ от 27.07.2006г., требований иных нормативно-правовых актов
Российской Федерации в области обработки и защиты персональных данных,
содержит, в частности, сведения о реализуемых требованиях к защите персональных
данных при использовании Сайта с любого устройства и при коммуникации с
Организацией в любой форме, в соответствии с данной Политикой.</p>
                <p>1.2. Действие настоящей Политики распространяется на
все процессы Организации, в рамках которых осуществляется обработка
персональных данных, как с использованием средств вычислительной техники, в том
числе с использованием информационно-телекоммуникационных сетей, так и без
использования таких средств.</p>
                <p>1.3. Политика устанавливает обязательные для
сотрудников Организации, в том числе задействованных в обслуживании Сайта,
общие требования и правила по работе со всеми видами носителей информации,
содержащими персональные данные работников и пользователей.</p>
                <p>1.4. Организация обеспечивает неограниченный доступ к
Политике в том числе посредством ее размещения (публикации) на Сайте.</p>
                <p>1.5. Вступление работника с Организацией в трудовые
отношения означает безоговорочное согласие работника на обработку его персональных
данных в соответствии с настоящей Политикой и указанными в ней условиями
обработки его персональной информации, а также на передачу данных о пользователе
третьим лицам в случаях, перечисленных в настоящей Политике.</p>
                <p>Использование Сайта, а также отдельных сервисов Сайта
означает безоговорочное согласие пользователя на обработку его персональных
данных в соответствии с настоящей Политикой и указанными в ней условиями
обработки его персональной информации, а также на передачу данных о пользователе
третьим лицам в случаях, перечисленных в настоящей Политике.</p>
                <p>1.6. Настоящим работник и пользователь выражает свое
согласие на передачу персональной информации о нем аффилированным лицам,
третьим лицам, в целях, предусмотренных разделом 4 настоящей Политики
конфиденциальности, а также в целях обеспечения Организацией хранения
персональных данных работников и пользователей.</p>
                <p>1.7. В случае несогласия с условиями, отраженными в п.
1.5. и 1.6. Политики работник или пользователь должен воздержаться от взаимодействия
с Организацией и использования Сайта.</p>
                <p>1.8. При необходимости использовать персональную
информацию о работнике или пользователе в целях, не предусмотренных настоящей
Политикой, Организация запрашивает согласие работника или пользователя на такие
действия.</p>
                <p></p>
                <p><b>2. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</b></p>
                <p>Персональные данные - любая информация, относящаяся к
прямо или косвенно определенному или определяемому физическому лицу (субъекту
персональных данных), необходимая Организации для выполнения своих обязательств
в рамках договорных отношений, целей деятельности, взаимодействия с государственными
и муниципальными органами власти, во исполнение действующего законодательства
РФ;</p>
                <p>Обработка персональных данных - любое действие
(операция) или совокупность действий (операций) с
персональными данными, совершаемых с использованием средств автоматизации или
без их использования. Обработка персональных данных включает в себя, в том
числе: сбор; запись; систематизацию; накопление; хранение; уточнение
(обновление, изменение); извлечение; использование; передачу (распространение,
предоставление, доступ); обезличивание; блокирование; удаление; уничтожение.</p>
                <p>Автоматизированная
обработка персональных данных - обработка персональных данных с помощью средств
вычислительной техники;</p>
                <p>Распространение
персональных данных - действия, направленные на раскрытие персональных данных
неопределенному кругу лиц;</p>
                <p>Предоставление
персональных данных - действия, направленные на раскрытие персональных данных
определенному лицу или определенному кругу лиц;</p>
                <p>Блокирование
персональных данных - временное прекращение обработки персональных данных (за
исключением случаев, если обработка необходима для уточнения персональных
данных);</p>
                <p>Уничтожение
персональных данных - действия, в результате которых становится невозможным
восстановить содержание персональных данных в информационной системе
персональных данных и (или) в результате которых уничтожаются материальные
носители персональных данных;</p>
                <p>Обезличивание
персональных данных - действия, в результате которых становится невозможным без
использования дополнительной информации определить принадлежность персональных
данных конкретному субъекту персональных данных;</p>
                <p>Информационная
система персональных данных - совокупность содержащихся в базах данных
персональных данных и обеспечивающих их обработку информационных технологий и
технических средств;</p>
                <p>Трансграничная
передача персональных данных - передача персональных данных на территорию
иностранного государства органу власти иностранного государства, иностранному
физическому лицу или иностранному юридическому лицу.</p>
                <p>Сайт - под Сайтом в настоящем Документе понимается Сайт,
расположенный в сети Интернет, на котором размещена Политика Организации.</p>
                <p>Оператор - Организация, самостоятельно или совместно с
другими лицами организующая обработку персональных данных, а также определяющая
цели обработки персональных данных, подлежащих обработке, действия (операции),
совершаемые с персональными данными. </p>
                <p></p>
                <p><b>3. СУБЪЕКТЫ ПЕРСОНАЛЬНЫХ ДАННЫХ</b></p>
                <p>3.1. Организация осуществляет обработку персональных
данных следующих категорий субъектов персональных данных, именуемых по тексту
Политики «Пользователь», «Пользователи»: </p>
                <p>- работников Организации;</p>
                <p>- пользователей Сайта;</p>
                <p>- физических лиц, состоящих в договорных и иных
гражданско-правовых отношениях с Организацией, или намеревающихся стать
стороной данных отношений, в частности, физических лиц, приобретших или
намеревающихся приобрести услуги Организации, услуги третьих лиц при
посредничестве Организации;</p>
                <p>- физических лиц, персональные данные которых сделаны
ими общедоступными, а их обработка не нарушает их прав и соответствует
требованиям, установленным Законодательством о персональных данных;</p>
                <p>- иных физических лиц, выразивших согласие на
обработку Организацией их персональных данных или физических лиц, обработка
персональных данных которых необходима Организации для выполнения возложенных
законодательством Российской Федерации на Организацию обязанностей.</p>
                <p></p>
                <p><b>4. ЦЕЛИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ
ДАННЫХ</b></p>
                <p>Обработка персональных данных Пользователей
осуществляется в целях:</p>
                <p>4.1. Регистрации на Сайте, предоставления возможности
использования Сайта, в том числе его отдельных сервисов и ресурсов, создания
учетной записи Пользователя предоставления Пользователю доступа к
персонализированным ресурсам, сервисам Сайта.</p>
                <p>4.2. Идентификации стороны (пользователя) в рамках сервисов,
предоставляемых Сайтом.</p>
                <p>4.3. Заключения с пользователем (субъектом
персональных данных) любых договоров, соглашений, а также их последующего
исполнения, изменения, расторжения, идентификация стороны (пользователя) в
рамках заключения соглашений и договоров с Организацией, в том числе заключаемых
дистанционным способом.</p>
                <p>4.4. Связь с пользователем, в том числе, направление
уведомлений, запросов, информации, касающихся использования Сайта, в частности
его сервисов и ресурсов, а также исполнения, изменения, расторжения соглашений
и договоров, заключенных с Пользователем, обработка запросов и заявок от
Пользователей.</p>
                <p>4.5. Предоставления пользователю информации об
Организации, об оказываемых Организацией услугах, проводимых мероприятиях, об
обновлении услуг, специальных предложениях, информации о ценах, новостной
рассылки и иных сведений от имени Организации (Сайта), ее аффилированных лиц
или от имени партнеров Организации (Сайта).</p>
                <p>4.6. Предоставления пользователю клиентской и
технической поддержки при возникновении проблем и (или) вопросов, связанных с
использованием Сайта.</p>
                <p>4.7. Улучшения качества работы Сайта, удобства его
использования, разработки новых сервисов.</p>
                <p>4.8. Соблюдение требований трудового законодательства.</p>
                <p>4.9. Организации участия работников и пользователей в
проводимых Организацией мероприятиях, опросах, акциях, исследованиях.</p>
                <p>4.10. Проведение статистических и иных исследований,
на основе обезличенных данных.</p>
                <p></p>
                <p><b>5. ПЕРЕЧЕНЬ ОБРАБАТЫВАЕМЫХ
ПЕРСОНАЛЬНЫХ ДАННЫХ ПОЛЬЗОВАТЕЛЕЙ</b></p>
                <p>Организация обрабатывает следующие категории
персональных данных:</p>
                <p>5.1. Персональные данные, которые работник
предоставляет при заключении с Организацией трудового договора.</p>
                <p>5.2. Персональные данные, которые пользователь
предоставляет при заполнении информационных полей на Сайте, в том числе при
заполнении контактной формы при регистрации.</p>
                <p>5.3. Персональные данные и другую информацию,
содержащуюся в сообщениях, которые пользователь направляет с использованием сервисов
Сайта.</p>
                <p>5.4. Технические данные, которые автоматически
передаются устройством, с помощью которого пользователь использует Сайт, в том
числе технические характеристики устройства, IP-адрес, информация, сохраненная
в файлах «cookies», которые были отправлены на устройство пользователя,
информация о браузере, дата и время доступа к сайту, адреса запрашиваемых пользователем
страниц и иная подобная информация.</p>
                <p>5.5. В частности, организация обрабатывает следующие
персональные данные работника и пользователя:</p>
                <p>- фамилия;</p>
                <p>- имя;</p>
                <p>- отчество;</p>
                <p>- анкетные данные;</p>
                <p>- паспортные данные;</p>
                <p>- сведения об образовании;</p>
                <p>- занимаемая должность;</p>
                <p>- размер заработной платы;</p>
                <p>- свидетельство о присвоении ИНН;</p>
                <p>- страховое пенсионное свидетельство</p>
                <p>- водительское удостоверение и документы на машину
(если необходимо)</p>
                <p>- сведения о трудовом и общем стаже;</p>
                <p>- сведения о предыдущем месте работы;</p>
                <p>- сведения о составе семьи;</p>
                <p>- сведения о социальных льготах;</p>
                <p>- сведения о воинском учете;</p>
                <p>- наличие судимостей;</p>
                <p>- адрес места жительства;</p>
                <p>- содержание декларации, подаваемой в налоговую
инспекцию;</p>
                <p>- результаты медицинского обследования на предмет
годности к осуществлению трудовых обязанностей;</p>
                <p>- иные сведения, необходимые для определения трудовых
отношений, с которыми работник считает необходимым ознакомить работодателя;</p>
                <p>- номер мобильного телефона;</p>
                <p>- адрес электронной почты;</p>
                <p>- IP-адрес, присвоенный пользователю провайдером
Интернет-услуг;</p>
                <p>- информация о браузере пользователя (или иной
программе, с помощью которой осуществляется доступ к сервисам);</p>
                <p>- названия страниц, которые пользователь посещает на
Сайте, дата и продолжительность посещения.</p>
                <p>Из указанного списка Организация вправе получать и
использовать только те персональные данные, которые характеризуют гражданина
как сторону трудового договора или как пользователя Сайта.</p>
                <p></p>
                <p><b>6. COOKIES</b></p>
                <p>6.1. Организация использует файлы «cookies». </p>
                <p>Файлы «cookies» – это небольшие текстовые файлы,
размещаемые на жестких дисках устройств пользователя во время использования
различных сайтов, предназначенные для содействия в настройке пользовательского
интерфейса в соответствии с предпочтениями пользователя.</p>
                <p>6.2. Использование Сайта с помощью веб-браузера,
который принимает данные из cookies, означает выражение согласия пользователя с
тем, что Организация может собирать и обрабатывать данные из cookies в целях,
предусмотренных настоящей Политикой, а также на передачу данных из cookies
третьим лицам в случаях, перечисленных в настоящей Политике.</p>
                <p>6.3. Отключение и (или) блокировка пользователем опции
веб-браузера по приему данных из cookies означает запрет на сбор и обработку
Организацией данных из cookies в соответствии с условиями настоящей Политики.</p>
                <p></p>
                <p><b>7. ПРИНЦИПЫ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ
ДАННЫХ</b></p>
                <p>7.1. Обработка персональных данных должна
осуществляться на законной и справедливой основе.</p>
                <p>7.2. Обработка персональных данных должна
ограничиваться достижением конкретных, заранее определенных и законных целей.
Не допускается обработка персональных данных, несовместимая с целями сбора
персональных данных.</p>
                <p>7.3. Не допускается объединение баз данных, содержащих
персональные данные, обработка которых осуществляется в целях, несовместимых
между собой.</p>
                <p>7.4. Обработке подлежат только персональные данные,
которые отвечают целям их обработки.</p>
                <p>7.5. Содержание и объем обрабатываемых персональных
данных должны соответствовать заявленным целям обработки. Обрабатываемые
персональные данные не должны быть избыточными по отношению к заявленным целям
их обработки.</p>
                <p>7.6. При обработке персональных данных должны быть
обеспечены точность персональных данных, их достаточность, а в необходимых
случаях и актуальность по отношению к целям обработки персональных данных.
Организация должна принимать необходимые меры либо обеспечивать их принятие по
удалению или уточнению неполных, или неточных данных.</p>
                <p>7.7. Хранение персональных данных должно
осуществляться в форме, позволяющей определить субъекта персональных данных, не
дольше, чем этого требуют цели обработки персональных данных, если срок
хранения персональных данных не установлен федеральным законом, договором,
стороной которого, выгодоприобретателем или поручителем, по которому является
субъект персональных данных. Обрабатываемые персональные данные подлежат
уничтожению либо обезличиванию по достижении целей обработки или в случае
утраты необходимости в достижении этих целей, если иное не предусмотрено
федеральным законом.</p>
                <p>7.8. Организация без согласия субъекта персональных
данных не раскрывает третьим лицам и не распространяет персональные данные,
если иное не предусмотрено в соответствии с требованиями законодательства
Российской Федерации.</p>
                <p>7.9. Организация обеспечивает конфиденциальность и
безопасность персональных данных при их обработке в соответствии с требованиями
законодательства Российской Федерации. Обеспечение конфиденциальности
персональных данных не требуется в случае их обезличивания, а также в отношении
общедоступных персональных данных.</p>
                <p>7.10. Организация не имеет права собирать и
обрабатывать персональные данные работника или пользователя о его расовой,
национальной принадлежности, политических взглядов, религиозных или философских
убеждений, частной жизни, за исключением случаев, предусмотренных действующим
законодательством.</p>
                <p>7.11. Организация не имеет права получать и
обрабатывать персональные данные работника или пользователя о его членстве в
общественных объединениях или его профсоюзной деятельности, за исключением
случаев, предусмотренных федеральным законом.</p>
                <p></p>
                <p><b>8. УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ
ДАННЫХ</b></p>
                <p>8.1. Обработка персональных данных осуществляется в
следующих случаях:</p>
                <p>- обработка персональных данных осуществляется с
согласия субъекта персональных данных на обработку его персональных данных;</p>
                <p>- обработка персональных данных необходима для
осуществления и выполнения возложенных законодательством Российской Федерации
на Организацию функций, полномочий и обязанностей;</p>
                <p>- обработка персональных данных необходима для
исполнения договора, стороной которого либо выгодоприобретателем или
поручителем, по которому является субъект персональных данных, а также для
заключения договора по инициативе субъекта персональных данных или договора, по
которому субъект персональных данных будет являться выгодоприобретателем или
поручителем;</p>
                <p>- обработка персональных данных необходима для осуществления
прав и законных интересов Организации или третьих лиц, либо для достижения
общественно значимых целей при условии, что при этом не нарушаются права и
свободы субъекта персональных данных;</p>
                <p>- обработка персональных данных осуществляется в
статистических или иных исследовательских целях;</p>
                <p>- осуществляется обработка персональных данных, доступ
неограниченного круга лиц к которым предоставлен субъектом персональных данных
либо по его просьбе (далее - персональные данные, сделанные общедоступными
субъектом персональных данных).</p>
                <p>8.2. Организация вправе поручить обработку
персональных данных другому лицу с согласия субъекта персональных данных, если
иное не предусмотрено федеральным законом, на основании заключаемого с этим
лицом договора, в том числе государственного или муниципального контракта, либо
путем принятия государственным или муниципальным органом соответствующего акта.</p>
                <p>8.3. В случае, если Организация поручает обработку
персональных данных другому лицу, ответственность перед субъектом персональных
данных за действия указанного лица несет Организация. Лицо, осуществляющее
обработку персональных данных по поручению Организации, несет ответственность
перед Организацией.</p>
                <p>8.4. В целях внутреннего информационного обеспечения
Организация может создавать внутренние справочные материалы, в которые с
письменного согласия субъекта персональных данных, если иное не предусмотрено
законодательством Российской Федерации, могут включаться его фамилия, имя,
отчество, место работы, должность, год и место рождения, адрес, абонентский
номер, адрес электронной почты, иные персональные данные, сообщаемые субъектом
персональных данных.</p>
                <p></p>
                <p><b>9. ИСТОЧНИКИ ПОЛУЧЕНИЯ ПЕРСОНАЛЬНЫХ ДАННЫХ
ПОЛЬЗОВАТЕЛЕЙ</b></p>
                <p>9.1. Источником информации обо всех персональных
данных работника или пользователя является непосредственно сам работник или пользователь.</p>
                <p>9.2. Источником информации о персональных данных работника
или пользователя являются сведения, полученные вследствие вступления
Организации в трудовые отношения с работником либо путем предоставления
Организацией пользователю прав (возможностей) пользования Сайтом.</p>
                <p></p>
                <p><b>10. СПОСОБЫ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ
ДАННЫХ</b></p>
                <p>Обработка персональных данных ведется:</p>
                <p>- с использованием средств автоматизации;</p>
                <p>- без использования средств автоматизации.</p>
                <p></p>
                <p><b>11. ССЫЛКИ НА САЙТЫ ТРЕТЬИХ ЛИЦ</b></p>
                <p>На Сайте могут быть размещены ссылки на сторонние
сайты и службы, которые Организация не контролирует. Организация не несет
ответственности за безопасность или конфиденциальность любой информации,
собираемой сторонними сайтами или службами.</p>
                <p></p>
                <p><b>12. ПРАВА
СУБЪЕКТОВ ПЕРСОНАЛЬНЫХ ДАННЫХ (РАБОТНИКОВ ИЛИ ПОЛЬЗОВАТЕЛЕЙ)</b></p>
                <p>12.1. Субъект персональных данных имеет право на
получение информации, касающейся обработки его персональных данных, в том числе
содержащей:</p>
                <p>- подтверждение факта обработки персональных данных
Организацией;</p>
                <p>- правовые основания и цели обработки персональных
данных;</p>
                <p>- цели и применяемые Организацией способы обработки
персональных данных;</p>
                <p>- наименование и место нахождения Организации,
сведения о лицах (за исключением работников Организации), которые имеют доступ
к персональным данным или которым могут быть раскрыты персональные данные на
основании договора с Организацией или на основании федерального закона;</p>
                <p>- обрабатываемые персональные данные, относящиеся к
соответствующему субъекту персональных данных, источник их получения, если иной
порядок представления таких данных не предусмотрен федеральным законом;</p>
                <p>- сроки обработки персональных данных, в том числе
сроки их хранения;</p>
                <p>- порядок осуществления субъектом персональных данных
прав, предусмотренных настоящим Федеральным законом;</p>
                <p>- информацию об осуществленной или о предполагаемой
трансграничной передаче данных;</p>
                <p>- наименование или фамилию, имя, отчество и адрес
лица, осуществляющего обработку персональных данных по поручению Организации,
если обработка поручена или будет поручена такому лицу;</p>
                <p>- иные сведения, предусмотренные настоящим Федеральным
законом или другими федеральными законами.</p>
                <p>Право субъекта персональных данных на доступ к его
персональным данным может быть ограничено в соответствии с федеральными
законами, в том числе в случаях, предусмотренных ч. 8 ст. 14 Федерального
закона Российской Федерации «О персональных данных» № 152-ФЗ от 27.06.2006г.</p>
                <p>12.2. Указанные сведения должны быть предоставлены
субъекту персональных данных Организацией в доступной форме, и в них не должны
содержаться персональные данные, относящиеся к другим субъектам персональных
данных, за исключением случаев, если имеются законные основания для раскрытия
таких персональных данных.</p>
                <p>12.3. Сведения, указанные в п. 12.1. Политики
предоставляются субъекту персональных данных или его представителю Организацией
при обращении либо при получении запроса субъекта персональных данных или его
представителя. Запрос должен содержать номер основного документа,
удостоверяющего личность субъекта персональных данных или его представителя,
сведения о дате выдачи указанного документа и выдавшем его органе, сведения,
подтверждающие участие субъекта персональных данных в отношениях с Организацией
(номер договора, дата заключения договора, условное словесное обозначение и
(или) иные сведения), либо сведения, иным образом подтверждающие факт обработки
персональных данных Организацией, подпись субъекта персональных данных или его
представителя. Запрос может быть направлен в форме электронного документа и
подписан электронной подписью в соответствии с законодательством Российской
Федерации.</p>
                <p>12.4. В случае, если сведения, а также обрабатываемые
персональные данные были предоставлены для ознакомления субъекту персональных
данных по его запросу, субъект персональных данных вправе обратиться повторно к
Организации или направить ему повторный запрос в целях получения сведений,
указанных в п. 12.1. Политики, и ознакомления с такими персональными данными не
ранее чем через тридцать дней после первоначального обращения или направления
первоначального запроса, если более короткий срок не установлен федеральным
законом, принятым в соответствии с ним нормативным правовым актом или
договором, стороной которого либо выгодоприобретателем или поручителем по
которому является субъект персональных данных.</p>
                <p>12.5. Субъект персональных данных вправе обратиться
повторно к Организации или направить ей повторный запрос в целях получения
сведений, указанных в п. 12.1. Политики, а также в целях ознакомления с
обрабатываемыми персональными данными до истечения срока, указанного в п. 12.4.
Политики, в случае, если такие сведения и (или) обрабатываемые персональные
данные не были предоставлены ему для ознакомления в полном объеме по
результатам рассмотрения первоначального обращения. Повторный запрос наряду со
сведениями, указанными в п. 12.3. Политики, должен содержать обоснование направления
повторного запроса.</p>
                <p>12.6. Организация вправе отказать субъекту
персональных данных в выполнении повторного запроса, не соответствующего
условиям, предусмотренным п. 12.4 и 12.5 настоящей статьи Политики. Такой отказ
должен быть мотивированным. Обязанность представления доказательств
обоснованности отказа в выполнении повторного запроса лежит на Организации.</p>
                <p>12.7. Субъект персональных данных вправе требовать от
Организации уточнения его персональных данных, их блокирования или уничтожения
в случае, если персональные данные являются неполными, устаревшими, неточными,
незаконно полученными или не являются необходимыми для заявленной цели
обработки, а также принимать предусмотренные законом меры по защите своих прав.</p>
                <p>12.8. Если субъект персональных данных считает, что
Организация осуществляет обработку его персональных данных с нарушением
требований Федерального закона Российской Федерации «О персональных данных» №
152-ФЗ от 27.07.2006г. или иным образом нарушает его права и свободы, субъект
персональных данных вправе обжаловать действия или бездействие Организации в
уполномоченный орган по защите прав субъектов персональных данных или в
судебном порядке.</p>
                <p>12.9. Субъект персональных данных имеет право на
защиту своих прав и законных интересов, в том числе на возмещение убытков и
(или) компенсацию морального вреда в судебном порядке.</p>
                <p><b>13. ОБЯЗАННОСТИ ОРГАНИЗАЦИИ</b></p>
                <p>13.1. Организация обязана сообщить в порядке,
предусмотренном статьей 14 Федерального закона Федерального закона Российской
Федерации «О персональных данных» № 152-ФЗ от 27.07.2006г. субъекту
персональных данных или его представителю информацию о наличии персональных
данных, относящихся к соответствующему субъекту персональных данных, а также
предоставить возможность ознакомления с этими персональными данными при
обращении субъекта персональных данных или его представителя либо в течение
тридцати дней с даты получения запроса субъекта персональных данных или его
представителя.</p>
                <p>13.2. В случае отказа в предоставлении информации о
наличии персональных данных о соответствующем субъекте персональных данных или
персональных данных субъекту персональных данных или его представителю при их
обращении либо при получении запроса субъекта персональных данных или его
представителя Организация обязана дать в письменной форме мотивированный ответ,
содержащий ссылку на положение части 8 статьи 14 Федерального закона Российской
Федерации «О персональных данных» № 152-ФЗ от 27.07.2006г. или иного
федерального закона, являющееся основанием для такого отказа, в срок, не превышающий
тридцати дней со дня обращения субъекта персональных данных или его
представителя либо с даты получения запроса субъекта персональных данных или
его представителя.</p>
                <p>13.3. Организация обязана предоставить безвозмездно
субъекту персональных данных или его представителю возможность ознакомления с
персональными данными, относящимися к этому субъекту персональных данных. В
срок, не превышающий семи рабочих дней со дня предоставления субъектом
персональных данных или его представителем сведений, подтверждающих, что
персональные данные являются неполными, неточными или неактуальными,
Организация обязана внести в них необходимые изменения. В срок, не превышающий
семи рабочих дней со дня представления субъектом персональных данных или его
представителем сведений, подтверждающих, что такие персональные данные являются
незаконно полученными или не являются необходимыми для заявленной цели
обработки, Организация обязана уничтожить такие персональные данные.
Организация обязана уведомить субъекта персональных данных или его
представителя о внесенных изменениях и предпринятых мерах и принять разумные
меры для уведомления третьих лиц, которым персональные данные этого субъекта
были переданы.</p>
                <p>13.4. Организация обязана сообщить в уполномоченный
орган по защите прав субъектов персональных данных по запросу этого органа
необходимую информацию в течение тридцати дней с даты получения такого запроса.</p>
                <p>13.5. В случае выявления неправомерной обработки
персональных данных при обращении или по запросу субъекта персональных данных
или его представителя либо уполномоченного органа по защите прав субъектов
персональных данных Организация обязана осуществить блокирование неправомерно
обрабатываемых персональных данных, относящихся к этому субъекту персональных
данных с момента такого обращения или получения указанного запроса на период
проверки.</p>
                <p>13.6. В случае выявления неправомерной обработки
персональных данных, осуществляемой Организацией, последняя в срок, не
превышающий трех рабочих дней с даты этого выявления, обязана прекратить
неправомерную обработку персональных данных. Об устранении допущенных нарушений
Организация обязана уведомить субъекта персональных данных или его
представителя, а в случае, если обращение субъекта персональных данных или его
представителя либо запрос уполномоченного органа по защите прав субъектов
персональных данных были направлены уполномоченным органом по защите прав
субъектов персональных данных, также указанный орган.</p>
                <p></p>
                <p><b>14. МЕРЫ ЗАЩИТЫ ПЕРСОНАЛЬНЫХ ДАННЫХ</b></p>
                <p>14.1. Организация принимает необходимые и достаточные
организационные и технические меры для защиты персональных данных работника и пользователя
от неправомерного или случайного доступа, уничтожения, изменения, блокирования,
копирования, распространения, а также от иных неправомерных действий с ней
третьих лиц.</p>
                <p>Безопасность персональных данных, обеспечивается
реализацией правовых, организационных, технических и программных мер,
необходимых и достаточных для обеспечения требований федерального
законодательства в области защиты персональных данных.</p>
                <p>14.2. Основными мерами защиты персональных данных,
используемых Организацией, являются:</p>
                <p>- назначение лица ответственного за обработку
персональных данных, которое осуществляет организацию обработки персональных
данных, обучение и инструктаж, внутренний контроль за соблюдением Организацией
и его работниками требований к защите персональных данных;</p>
                <p>- определение актуальных угроз безопасности
персональных данных при их обработке и разработка мер и мероприятий по защите
персональных данных;</p>
                <p>- разработка политики в отношении обработки
персональных данных;</p>
                <p>- установление индивидуальных паролей доступа
сотрудников в информационную систему в соответствии с их должностными
обязанностями;</p>
                <p>- соблюдение условий, обеспечивающих сохранность персональных
данных и исключающие несанкционированный к ним доступ;</p>
                <p>- обнаружение фактов несанкционированного доступа к
персональным данным и принятия мер;</p>
                <p>- восстановление персональных данных, модифицированных
или уничтоженных вследствие несанкционированного доступа к ним;</p>
                <p>- инструктаж работников Организации непосредственно
осуществляющих обработку персональных данных, положениям законодательства
Российской Федерации о персональных данных, в том числе требованиям к защите
персональных данных, документами, определяющими политику Организации в
отношении обработки персональных данных, локальным актам по вопросам обработки
персональных данных;</p>
                <p>- осуществление внутреннего контроля и аудита.</p>
                <p></p>
                <p><b>15. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</b></p>
                <p>15.1. В случае изменения действующего законодательства
Российской Федерации, внесения изменений в нормативные документы по защите
персональных данных, настоящая Политика действует в части, не противоречащей
действующему законодательству до приведения ее в соответствие с ним.</p>
                <p>15.2. Условия настоящей Политики устанавливаются,
изменяются и отменяются Организацией в одностороннем порядке без
предварительного уведомления работника и пользователя. При внесении изменений в
актуальной редакции указывается дата последнего обновления. Новая редакция
Политики вступает в силу с момента ее размещения, если иное не предусмотрено
новой редакцией Политики. С момента размещения на Сайте новой редакции Политики
предыдущая редакция считается утратившей свою силу.</p>
                <p>15.3. Если пользователь не согласен с условиями
настоящей Политики, то он должен немедленно удалить свой Профиль с Сайта и
(или) прекратить использование Сайта, в противном случае продолжение
использования пользователем Сайта после изменения Политики означает, что пользователь
согласен с условиями настоящей Политики.</p>
                <p>15.4. К настоящей Политике и отношениям между работником
и Организацией, пользователем и Организацией, возникающим в связи с применением
Политики, подлежит применению право Российской Федерации.</p>
                <p></p>
                <p></p>
                <p>Дата редактирования: 26.09.2019г.</p>
                <p></p>

              </div>
              </div>
  )
}

export default Confidentiality
