import React from 'react'

const Delivery = () => {
  return (
        <div>
            <div>Доставка</div>
            <div>
                <p></p>
                <p>Мы предлагаем следующие виды доставки
товара:</p>
                <p>·        <u>КУРЬЕРСКАЯ
ДОСТАВКА</u> – осуществляется собственным транспортом с понедельника по
субботу (бесплатно, на следующий за днём размещения заказа рабочий день);</p>
                <p>·        <u>ТРАНСПОРТНОЙ
КОМПАНИЕЙ</u> – осуществляется посредством любой удобной клиенту
транспортной компанией с понедельника по пятницу (бесплатно до транспортной
компании, на следующий за днём размещения заказа рабочий день);</p>
                <p>·        <u>САМОВЫВОЗ</u>–
из склада, расположенного по адресу - г. Подольск, ул. Поливановская 9,
строение 4, КПП 1 </p>
                <p> </p>
                <p>При оформлении заказов, действует
следующий график доставки:</p>
                <p>·         </p>
                <p>·        КУРЬЕРСКАЯ
ДОСТАВКА – при поступлении заказа до 20:30, курьерская доставка возможна на
следующий день, после 20:30 через один день.</p>
                <p>·        ТРАНСПОРТНОЙ
КОМПАНИЕЙ – при поступлении заказа до 20:00, доставка в транспортную
компанию возможна на следующий день, после 20:00 через один день. </p>
                <p>·        САМОВЫВОЗ
ИЗ ПОДОЛЬСКА – осуществляется круглосуточно 7 дней в неделю (расчет только
по банковским реквизитам) собственным транспортом клиента</p>
                <p> ;</p>
                <p>	При оформлении заказа через
интернет-портал  в поле «Способ доставки» выберите удобный для вас
вид доставки. Обратите внимание на то, что товары из вашего заказа
могут поступать на склад в разное время. В этом случае мы предлагаем
вам комплексную доставку или же по частям (по мере поступления
деталей). Если последний вариант наиболее удобный для вас, не забудьте при
оформлении заказа отметить поле «Доставлять по частям».</p>
            </div>
        </div>
  )
}

export default Delivery
