import React from 'react'

const Orders = () => {
  return (
        <div>
            <div>Оплата</div>
            <div>
                <p>Компания ROSSKO предлагает своим клиентам различные способы  оплаты:</p>
                    <ul>
                        <li>Наличными  курьеру при получении</li>
                        <li>Наличными  при получении товара на складах и в магазинах</li>
                        <li>Банковским  переводом</li>
                        <li>Интернет-Эквайринг</li>
                    </ul>
                    <p>
                        Для того чтобы выбрать  подходящий способ оплаты необходимо отметить
                        соответствующие поле  в разделе «Оформление заказа. Способ оплаты»
                    </p>
            </div>
        </div>
  )
}

export default Orders
